<pad>	0
<s>	0
</s>	0
<unk>	0
,	-3.00113
▁	-3.20548
.	-3.52997
▁the	-3.56374
s	-3.70096
▁and	-3.99163
▁to	-4.04807
▁of	-4.14818
▁a	-4.1865
▁I	-4.29412
▁in	-4.51245
▁odin	-4.52337
ed	-4.58849
▁“	-4.62195
▁was	-4.72473
▁that	-4.79856
ing	-4.80502
▁you	-4.83428
▁he	-4.84696
▁it	-4.86624
t	-4.90122
▁his	-5.04441
▁with	-5.18545
;	-5.19786
’	-5.22454
▁had	-5.23573
▁for	-5.26523
e	-5.29023
ly	-5.31282
▁not	-5.33039
▁be	-5.35482
▁her	-5.35997
d	-5.40373
▁as	-5.41551
▁at	-5.42342
▁is	-5.45131
▁me	-5.45502
▁my	-5.46762
▁have	-5.48383
n	-5.4997
'	-5.56619
▁him	-5.59531
▁said	-5.59846
.”	-5.70275
▁on	-5.72103
h	-5.72786
▁she	-5.7303
-	-5.77156
▁but	-5.7954
er	-5.81628
▁all	-5.84396
y	-5.84507
I	-5.85092
p	-5.85818
▁so	-5.86604
m	-5.90321
,”	-5.92988
r	-6.00226
▁"	-6.00826
▁from	-6.05295
c	-6.07659
!	-6.07729
▁‘	-6.07823
▁by	-6.0797
▁this	-6.07984
▁were	-6.09039
--	-6.09428
▁which	-6.10384
▁no	-6.14581
?”	-6.16771
or	-6.19927
▁would	-6.20037
▁been	-6.21552
▁one	-6.21773
▁we	-6.26162
▁The	-6.27337
▁an	-6.2776
▁are	-6.29392
▁your	-6.29478
?	-6.32118
▁He	-6.33461
▁out	-6.33868
▁very	-6.34306
▁Mr	-6.34367
▁there	-6.35153
▁do	-6.35931
g	-6.36999
▁could	-6.37224
l	-6.3777
▁up	-6.41407
▁what	-6.41429
▁man	-6.42596
▁will	-6.43105
▁f	-6.43347
k	-6.43446
re	-6.43905
in	-6.45686
f	-6.45957
▁they	-6.485
al	-6.4929
▁or	-6.50122
▁if	-6.51563
o	-6.52392
▁know	-6.52466
it	-6.52661
b	-6.53219
▁upon	-6.54036
▁more	-6.54324
i	-6.5572
▁when	-6.56398
a	-6.568
ll	-6.57089
▁them	-6.57705
▁am	-6.59159
▁some	-6.60045
le	-6.60462
en	-6.60623
▁who	-6.63234
at	-6.6469
ar	-6.66163
u	-6.68801
!”	-6.69563
w	-6.72391
▁now	-6.72775
▁into	-6.73166
▁re	-6.74831
▁see	-6.77529
▁'	-6.77658
▁like	-6.77917
▁de	-6.77967
▁time	-6.78165
▁It	-6.78912
on	-6.79078
▁about	-6.8056
▁But	-6.82117
▁little	-6.83231
▁can	-6.84073
es	-6.8587
▁should	-6.87014
▁before	-6.88196
▁their	-6.88276
▁did	-6.88653
▁come	-6.89227
▁any	-6.89609
ur	-6.89791
▁must	-6.90761
▁has	-6.91555
ve	-6.93068
▁only	-6.93307
▁than	-6.94677
▁down	-6.95022
▁st	-6.9563
▁over	-6.95683
and	-6.96351
▁such	-6.98723
ce	-6.9894
▁say	-6.99103
▁go	-6.99664
is	-6.99988
an	-7.00245
ent	-7.00885
▁much	-7.01174
th	-7.01267
ion	-7.01457
▁good	-7.01722
▁us	-7.02076
▁think	-7.02508
et	-7.03053
ro	-7.0327
▁p	-7.03326
▁un	-7.04537
▁then	-7.04991
▁And	-7.05052
▁great	-7.06083
▁again	-7.06542
st	-7.06976
est	-7.07068
ch	-7.07758
▁thought	-7.07875
ter	-7.08113
▁cried	-7.08726
▁A	-7.09596
."	-7.10321
▁too	-7.1072
se	-7.10986
able	-7.11031
▁never	-7.11098
You	-7.11334
▁hand	-7.11473
ri	-7.1259
▁our	-7.12695
il	-7.13298
▁other	-7.14098
v	-7.14486
▁She	-7.14884
▁may	-7.15242
id	-7.15439
▁here	-7.15952
ness	-7.16641
ation	-7.17655
ive	-7.18228
as	-7.20126
▁own	-7.20965
el	-7.20967
▁how	-7.21024
▁two	-7.21048
▁made	-7.21096
▁way	-7.21565
▁face	-7.21568
▁S	-7.21815
▁himself	-7.22832
▁back	-7.2363
▁last	-7.23643
▁might	-7.23978
▁came	-7.24408
ir	-7.24626
▁You	-7.24635
▁well	-7.24723
am	-7.2507
▁old	-7.25384
▁long	-7.28637
A	-7.3018
▁nothing	-7.31093
▁though	-7.31751
▁first	-7.32993
,"	-7.33177
▁after	-7.33811
▁house	-7.34512
▁shall	-7.34646
▁away	-7.35142
ol	-7.35845
im	-7.35856
▁even	-7.36674
▁b	-7.36768
▁c	-7.36965
ity	-7.36974
ne	-7.38407
▁don	-7.39425
ill	-7.39928
▁eyes	-7.39966
▁day	-7.40621
ac	-7.40868
▁without	-7.42046
li	-7.42085
▁every	-7.42272
▁make	-7.42577
ment	-7.42635
▁still	-7.43179
▁looked	-7.43247
ic	-7.4401
ra	-7.44371
▁co	-7.44437
▁asked	-7.44473
▁head	-7.45256
▁room	-7.45553
▁once	-7.45905
▁off	-7.45999
ted	-7.4635
▁Mrs	-7.46471
▁young	-7.46701
▁went	-7.4763
ge	-7.47734
▁tell	-7.48812
▁Miss	-7.49733
,’	-7.50298
▁w	-7.51152
ate	-7.51292
▁door	-7.51427
▁most	-7.5205
▁tr	-7.52751
▁look	-7.52794
▁B	-7.52993
lo	-7.53314
What	-7.54077
▁just	-7.54237
▁being	-7.54788
▁where	-7.55295
te	-7.55482
▁ex	-7.56147
ul	-7.56385
la	-7.56594
▁dear	-7.56697
It	-7.56765
us	-7.57213
▁moment	-7.57831
▁H	-7.57844
con	-7.57885
ful	-7.5802
led	-7.58665
odin	-7.59189
▁take	-7.60261
▁l	-7.60302
▁something	-7.60383
And	-7.60917
▁There	-7.61024
▁heart	-7.61115
▁quite	-7.61281
od	-7.61293
ish	-7.61302
▁myself	-7.6142
▁M	-7.62689
▁mind	-7.62826
vi	-7.63543
▁life	-7.63961
un	-7.64088
▁ever	-7.64128
▁same	-7.64395
▁these	-7.65364
?"	-7.65811
less	-7.65828
ap	-7.65911
▁sir	-7.66058
▁night	-7.6618
ty	-7.66454
▁dis	-7.67042
▁sh	-7.67049
▁another	-7.68044
um	-7.68824
▁part	-7.68936
▁saw	-7.69005
Well	-7.69149
ous	-7.69493
▁friend	-7.6982
▁pro	-7.7033
ant	-7.704
▁heard	-7.70607
ow	-7.70911
ig	-7.71175
ies	-7.71498
▁took	-7.71618
.’	-7.7185
▁place	-7.7189
ru	-7.72136
▁right	-7.7215
▁ch	-7.72468
ist	-7.74637
▁always	-7.74978
▁through	-7.75146
▁left	-7.75458
▁yet	-7.7557
▁give	-7.75936
▁seemed	-7.75999
▁put	-7.76634
nce	-7.77005
▁We	-7.77752
▁soon	-7.77925
▁began	-7.78079
?’	-7.7824
▁br	-7.79298
▁get	-7.79312
▁thing	-7.79773
▁better	-7.80997
▁done	-7.81015
ff	-7.81217
!’	-7.81832
▁found	-7.81879
▁ma	-7.82049
ain	-7.82118
▁sure	-7.82669
No	-7.82766
if	-7.82819
▁while	-7.82991
▁three	-7.83218
age	-7.83338
▁love	-7.83598
▁going	-7.83876
om	-7.83887
▁fl	-7.83945
S	-7.84602
▁di	-7.84779
▁sp	-7.85705
▁word	-7.85828
▁hope	-7.85884
▁far	-7.85897
But	-7.86089
▁side	-7.86368
Yes	-7.86688
▁father	-7.86797
▁replied	-7.86911
▁many	-7.8726
ct	-7.8805
ure	-7.88131
▁voice	-7.89005
▁told	-7.89532
ord	-7.89654
▁want	-7.89721
our	-7.89835
▁under	-7.89872
▁mean	-7.89994
ut	-7.90585
▁What	-7.9117
end	-7.91237
▁looking	-7.9158
▁D	-7.91811
art	-7.91904
▁They	-7.9241
▁end	-7.92595
▁name	-7.93238
for	-7.93313
...	-7.93478
▁hear	-7.93775
ance	-7.93915
▁enough	-7.9399
▁g	-7.93999
▁hard	-7.94296
▁light	-7.94351
ip	-7.94389
▁round	-7.94775
ot	-7.9483
▁prince	-7.94917
man	-7.94982
he	-7.95125
▁woman	-7.95151
▁hands	-7.95247
▁half	-7.95347
▁returned	-7.95448
▁turned	-7.95553
▁got	-7.95592
ers	-7.95616
ud	-7.9587
ew	-7.95957
ver	-7.95973
ling	-7.96021
▁T	-7.96026
!"	-7.96414
▁knew	-7.96527
▁seen	-7.96678
▁believe	-7.96973
▁ra	-7.97039
▁find	-7.97283
▁mother	-7.97632
▁cl	-7.97704
▁In	-7.97884
▁suddenly	-7.97987
tion	-7.9813
▁morning	-7.98425
▁men	-7.98697
▁point	-7.99442
▁people	-7.99541
ag	-7.99591
x	-8.00034
▁those	-8.00155
▁herself	-8.0036
▁course	-8.0036
ad	-8.00702
▁anything	-8.00981
ast	-8.02317
ome	-8.02374
▁sat	-8.02859
▁matter	-8.02968
▁W	-8.03046
▁j	-8.0349
He	-8.04007
▁boy	-8.04429
ie	-8.04539
▁home	-8.04593
ting	-8.04727
▁let	-8.04765
The	-8.04838
▁whole	-8.05066
▁both	-8.05628
ily	-8.0569
▁Sir	-8.05971
▁open	-8.06048
▁read	-8.06158
the	-8.06841
▁indeed	-8.06847
▁understand	-8.07058
ust	-8.07327
▁mo	-8.0755
▁perhaps	-8.07867
▁new	-8.08081
ious	-8.08277
▁words	-8.08361
▁question	-8.08609
▁imp	-8.08711
ack	-8.09679
one	-8.09777
ood	-8.10255
▁almost	-8.10868
▁set	-8.1091
▁felt	-8.11329
op	-8.11554
that	-8.12303
▁cr	-8.1297
▁pre	-8.13334
ov	-8.13713
▁rather	-8.14034
▁ask	-8.14109
▁speak	-8.14125
▁present	-8.14494
▁letter	-8.15046
▁against	-8.15618
▁At	-8.15738
ry	-8.1611
▁sister	-8.16266
▁care	-8.16856
▁really	-8.17
▁If	-8.17141
▁stood	-8.17828
▁answered	-8.17879
▁brother	-8.1809
▁yourself	-8.1809
ped	-8.18654
▁This	-8.18843
▁As	-8.19621
▁lady	-8.19817
▁work	-8.19952
▁years	-8.20049
ven	-8.2006
▁lay	-8.20284
,'	-8.20442
▁doubt	-8.20703
▁help	-8.20862
▁case	-8.20961
▁keep	-8.21501
▁why	-8.2159
▁gone	-8.21602
▁ha	-8.21754
ard	-8.21807
▁money	-8.21844
▁whom	-8.22008
▁since	-8.22129
mon	-8.22203
▁cannot	-8.2241
▁That	-8.23098
▁between	-8.23125
wards	-8.23241
▁ho	-8.23534
▁remember	-8.23643
▁His	-8.23761
▁brought	-8.23773
▁ga	-8.24063
ise	-8.24319
ck	-8.24353
▁among	-8.24429
ine	-8.24529
▁wish	-8.24701
but	-8.24786
▁having	-8.2535
▁app	-8.2575
▁po	-8.25825
ally	-8.25912
▁together	-8.26008
▁gentleman	-8.26016
▁its	-8.26055
▁poor	-8.26085
▁few	-8.26101
▁gave	-8.26801
▁idea	-8.26946
▁person	-8.27097
▁clear	-8.27212
ated	-8.27436
▁however	-8.27538
▁ba	-8.2758
▁r	-8.27825
ang	-8.27835
▁evening	-8.28162
▁high	-8.28569
▁window	-8.28996
▁manner	-8.29128
ring	-8.29159
▁near	-8.29181
▁because	-8.29248
▁kind	-8.29597
▁leave	-8.29802
em	-8.29937
ary	-8.30032
▁rest	-8.30824
▁To	-8.30996
▁answer	-8.3101
That	-8.31555
Why	-8.31647
old	-8.32543
?'	-8.32606
to	-8.32626
▁interest	-8.33029
▁table	-8.33269
▁taken	-8.3329
▁girl	-8.33311
j	-8.33843
up	-8.33857
▁world	-8.33884
▁fear	-8.33889
▁When	-8.3391
▁general	-8.3418
▁does	-8.34445
▁ran	-8.34486
▁hour	-8.34583
▁already	-8.34606
▁least	-8.34759
▁fact	-8.35191
▁ye	-8.35405
T	-8.35451
▁reason	-8.35772
ight	-8.35831
M	-8.35847
▁fire	-8.36252
”	-8.36297
per	-8.36756
▁small	-8.3695
ook	-8.37012
de	-8.37244
▁passed	-8.37245
land	-8.37446
day	-8.37574
▁per	-8.3766
▁sort	-8.38023
▁things	-8.38072
▁fellow	-8.38177
red	-8.38377
▁mis	-8.38504
▁business	-8.38595
fully	-8.39196
▁So	-8.3931
▁short	-8.39507
▁else	-8.39515
▁My	-8.39574
▁Ma	-8.39661
▁best	-8.39856
ping	-8.40158
po	-8.40185
ens	-8.40341
....	-8.4038
▁strange	-8.40477
▁call	-8.40554
ble	-8.40809
H	-8.4097
ke	-8.40971
uc	-8.41283
▁next	-8.41345
▁wife	-8.41345
ical	-8.41544
oe	-8.41989
▁family	-8.42123
ial	-8.42129
co	-8.4248
▁child	-8.42592
▁o	-8.42736
▁step	-8.43572
you	-8.43779
▁show	-8.44096
My	-8.44098
be	-8.4478
▁black	-8.45951
side	-8.46009
▁ill	-8.46082
▁need	-8.46557
▁alone	-8.46607
▁bu	-8.46882
▁live	-8.47461
▁strong	-8.47742
▁St	-8.47854
ui	-8.4786
ca	-8.48056
ship	-8.48652
▁behind	-8.48739
▁nor	-8.48828
▁each	-8.49087
▁aunt	-8.49263
▁coming	-8.49415
no	-8.4949
▁air	-8.49563
que	-8.49589
ay	-8.49839
ery	-8.4999
▁bo	-8.50127
▁days	-8.50152
▁hold	-8.50283
▁pass	-8.50507
all	-8.50632
▁low	-8.51239
ever	-8.51453
me	-8.51539
▁less	-8.51702
▁dark	-8.51892
There	-8.52136
mer	-8.52215
▁town	-8.52346
▁talk	-8.52371
!'	-8.52408
▁hat	-8.52805
ob	-8.53081
▁thr	-8.53141
▁suppose	-8.5395
cu	-8.54065
▁until	-8.54402
▁bed	-8.54471
▁No	-8.54739
ha	-8.54976
▁true	-8.55344
way	-8.55487
ton	-8.55602
▁ab	-8.55772
▁How	-8.55855
▁gra	-8.55896
out	-8.5592
▁da	-8.55998
▁certainly	-8.56286
ane	-8.5632
son	-8.56433
▁watch	-8.56571
av	-8.56759
▁added	-8.57008
▁everything	-8.57267
N	-8.57594
lic	-8.57616
ma	-8.57734
How	-8.57769
▁won	-8.57786
ough	-8.57908
▁arm	-8.58035
▁chair	-8.58206
▁N	-8.5822
▁pl	-8.58331
▁dead	-8.58406
▁often	-8.58464
tic	-8.58684
▁afraid	-8.58913
ick	-8.58932
by	-8.58979
▁called	-8.59585
▁paper	-8.59677
We	-8.60066
▁Then	-8.60135
▁sea	-8.60451
▁spoke	-8.60561
▁whether	-8.60589
▁full	-8.606
▁ten	-8.60693
Do	-8.61037
▁use	-8.61399
▁comp	-8.61547
▁walked	-8.61602
.'	-8.61784
▁smile	-8.61844
▁feel	-8.62049
▁happy	-8.62103
▁object	-8.62103
os	-8.62442
▁wonder	-8.62467
nder	-8.62485
▁sign	-8.63321
▁till	-8.63356
If	-8.63787
▁large	-8.64421
ions	-8.64459
▁certain	-8.64902
bb	-8.64959
▁four	-8.64967
▁qu	-8.65163
▁“‘	-8.65166
▁second	-8.65201
▁state	-8.65338
▁turn	-8.66343
▁consider	-8.66429
▁fell	-8.66757
▁bring	-8.66806
▁Do	-8.67195
room	-8.67373
▁gl	-8.67812
▁return	-8.67986
▁possible	-8.68195
aw	-8.68263
ab	-8.68373
▁respect	-8.68398
ny	-8.68457
▁observed	-8.68569
ile	-8.68866
ible	-8.69006
▁cap	-8.69229
▁sound	-8.69449
▁ear	-8.69607
▁subject	-8.69628
▁close	-8.70005
▁horse	-8.70243
▁street	-8.70243
▁given	-8.70451
▁murder	-8.70657
▁thousand	-8.70864
▁Doctor	-8.70865
ub	-8.71005
▁pleasure	-8.71073
▁white	-8.71198
▁quiet	-8.71282
▁wait	-8.71288
▁play	-8.71306
▁deep	-8.71543
ber	-8.71617
Not	-8.71664
▁late	-8.71686
Ah	-8.71771
ail	-8.71901
▁friends	-8.71985
▁hundred	-8.72332
▁glad	-8.72446
▁either	-8.72552
▁country	-8.72557
ev	-8.72598
▁visit	-8.72767
▁known	-8.72784
ak	-8.73053
▁dress	-8.73405
den	-8.73427
▁mu	-8.73719
▁deal	-8.73834
▁cold	-8.73976
▁beside	-8.74236
▁death	-8.74255
▁eye	-8.74299
▁kept	-8.74471
eep	-8.74477
▁bear	-8.7492
▁act	-8.75112
▁five	-8.75266
les	-8.75308
▁says	-8.75552
ue	-8.75695
▁bad	-8.75987
her	-8.76189
▁order	-8.7622
▁water	-8.76503
ass	-8.76627
ave	-8.76704
ade	-8.7678
ady	-8.76853
▁struck	-8.76869
▁ready	-8.76913
▁Her	-8.76942
▁within	-8.7695
▁ago	-8.77256
Don	-8.77337
port	-8.7737
ach	-8.77578
▁character	-8.77756
ian	-8.77876
▁dare	-8.78059
▁tea	-8.78261
▁suffer	-8.78428
ather	-8.78518
▁star	-8.78575
press	-8.78628
▁son	-8.78633
▁feet	-8.78658
▁Why	-8.7882
▁used	-8.78971
▁All	-8.7902
▁silence	-8.79329
du	-8.7934
do	-8.79678
▁power	-8.79786
rown	-8.7999
men	-8.80175
▁silent	-8.80469
▁lost	-8.80536
▁form	-8.80563
ned	-8.80749
au	-8.80766
▁along	-8.80928
▁week	-8.80938
▁feeling	-8.81035
rince	-8.81063
▁With	-8.81064
▁laugh	-8.81212
ably	-8.81279
ug	-8.81355
▁daughter	-8.81621
▁honour	-8.81621
morrow	-8.81621
ward	-8.81644
oo	-8.81646
▁real	-8.8178
▁grow	-8.82067
▁walk	-8.82113
▁pu	-8.82205
▁par	-8.82251
▁taking	-8.82318
▁account	-8.82552
▁run	-8.82726
▁appeared	-8.83062
der	-8.83554
ey	-8.83693
▁also	-8.8373
▁expect	-8.83902
▁bar	-8.83906
▁corner	-8.83965
▁making	-8.83969
D	-8.84462
▁sent	-8.84826
▁sun	-8.85276
▁occasion	-8.8564
▁mine	-8.85674
▁forward	-8.85987
ee	-8.86029
▁Be	-8.86252
rit	-8.86419
▁truth	-8.86611
▁address	-8.86613
ondon	-8.8663
ier	-8.86794
▁Now	-8.868
where	-8.86811
▁pa	-8.8691
▁wall	-8.87242
▁continued	-8.8726
▁didn	-8.87292
▁cry	-8.8735
▁afterwards	-8.87469
▁cur	-8.87702
▁wanted	-8.87837
ost	-8.87984
▁followed	-8.88099
B	-8.88132
we	-8.88476
▁opened	-8.88665
▁attention	-8.88826
▁breath	-8.88826
▁foot	-8.88829
val	-8.89138
▁means	-8.893
▁follow	-8.89309
▁held	-8.89317
▁opinion	-8.89326
▁across	-8.89329
▁bow	-8.89482
emb	-8.8982
▁secret	-8.89828
▁ground	-8.9008
▁line	-8.90217
Then	-8.90344
▁pri	-8.90447
not	-8.90487
ened	-8.90536
ia	-8.90677
▁la	-8.90765
▁sitting	-8.90872
▁stay	-8.90988
og	-8.91058
▁wa	-8.91118
ex	-8.91205
▁gu	-8.91238
very	-8.91471
▁sense	-8.91607
▁others	-8.91811
▁worth	-8.91839
▁creature	-8.91861
night	-8.91866
she	-8.92035
▁thank	-8.92044
▁companion	-8.92118
▁instant	-8.92142
rom	-8.92316
▁cross	-8.92416
▁doing	-8.92422
▁wood	-8.92516
ice	-8.92747
▁change	-8.92965
▁pretty	-8.93154
▁stand	-8.9329
▁shoulder	-8.93307
cy	-8.93389
Who	-8.93603
▁different	-8.93674
▁above	-8.93675
▁va	-8.93675
ead	-8.93714
▁minutes	-8.93991
lock	-8.94145
▁sometimes	-8.94201
▁su	-8.9431
▁saying	-8.94435
▁body	-8.94834
▁repeated	-8.94841
▁doctor	-8.95256
▁book	-8.95376
▁notice	-8.95507
▁allow	-8.95864
▁master	-8.96064
This	-8.96104
ole	-8.96138
▁express	-8.96211
"	-8.96528
▁children	-8.96594
▁usual	-8.96605
▁laughed	-8.96693
▁fair	-8.96744
▁sight	-8.96833
ope	-8.96841
▁touch	-8.96887
▁glance	-8.96909
gged	-8.97052
▁purpose	-8.97403
▁six	-8.97404
na	-8.97432
▁fall	-8.97434
▁disc	-8.97587
cent	-8.97598
▁assure	-8.97787
ory	-8.97826
▁past	-8.97908
▁blood	-8.97948
▁laughing	-8.98363
▁mark	-8.98395
▁expression	-8.984
▁minute	-8.98437
▁husband	-8.98495
▁learn	-8.98495
▁Ivan	-8.98497
▁surprise	-8.98618
▁turning	-8.98801
ire	-8.99234
▁met	-8.99356
▁ought	-8.99366
arr	-8.99429
▁fine	-8.99651
▁sub	-8.9976
▁vo	-8.99806
kin	-8.99835
ound	-8.99884
▁cause	-9.00158
▁Ha	-9.00291
ler	-9.00377
▁wind	-9.00452
▁seem	-9.00471
emp	-9.00581
▁year	-9.01014
ount	-9.01117
▁times	-9.01144
▁explain	-9.01559
▁lie	-9.01676
like	-9.02012
Have	-9.02185
▁save	-9.02186
clock	-9.02191
She	-9.02218
▁mention	-9.02251
▁happened	-9.02408
▁sleep	-9.02411
▁serious	-9.02412
▁thinking	-9.02458
ark	-9.02483
ake	-9.0263
▁leg	-9.02707
▁trouble	-9.02983
▁became	-9.03271
▁red	-9.03486
▁nature	-9.03559
light	-9.03745
▁company	-9.03848
▁complete	-9.03851
uck	-9.03925
▁free	-9.04438
row	-9.04473
▁sum	-9.0492
▁imagine	-9.05012
▁hair	-9.05193
ger	-9.05219
are	-9.05295
lin	-9.05303
break	-9.05314
▁stopped	-9.05332
ind	-9.05386
▁scr	-9.05778
ld	-9.05961
▁soul	-9.05973
▁listen	-9.06091
▁story	-9.06303
erhaps	-9.06389
▁cut	-9.06486
▁carriage	-9.06487
▁conversation	-9.06487
▁standing	-9.06837
ump	-9.06878
▁whose	-9.06958
▁natural	-9.07084
▁write	-9.07116
▁talking	-9.07302
▁sit	-9.07305
ied	-9.07387
▁sudden	-9.07489
of	-9.07621
▁party	-9.07697
▁appearance	-9.07717
▁tried	-9.07748
▁fur	-9.07966
▁safe	-9.07997
Where	-9.08
air	-9.08011
▁finger	-9.08106
▁delight	-9.08168
▁warm	-9.08522
▁whi	-9.08931
▁drink	-9.09198
▁alarm	-9.09199
Your	-9.09401
▁common	-9.10119
▁drew	-9.10119
▁road	-9.1013
▁offer	-9.10252
▁pain	-9.10289
▁Master	-9.10433
▁feelings	-9.10685
▁front	-9.10737
▁seat	-9.10855
▁gentlemen	-9.11368
ther	-9.11525
▁Here	-9.11555
▁plain	-9.1174
itch	-9.11794
▁sorry	-9.11987
Did	-9.12038
▁laid	-9.12102
▁arms	-9.12147
!--	-9.12243
▁simply	-9.12299
cho	-9.12309
▁particular	-9.12435
▁speaking	-9.12596
▁carried	-9.12615
▁trust	-9.12773
▁stone	-9.12919
▁servant	-9.12931
how	-9.12998
well	-9.13025
▁immediately	-9.13066
▁An	-9.1311
▁please	-9.13466
▁wrong	-9.13567
▁several	-9.13568
▁promise	-9.13569
▁glass	-9.13595
▁captain	-9.1394
▁Dr	-9.14081
▁appear	-9.14117
▁themselves	-9.14207
▁lord	-9.14408
▁kill	-9.1489
▁rid	-9.15477
▁lips	-9.15506
▁hours	-9.15528
Th	-9.15734
▁therefore	-9.15829
board	-9.15984
▁remain	-9.16117
▁plan	-9.16184
▁lead	-9.16241
▁yes	-9.16285
▁yesterday	-9.16809
▁court	-9.16839
▁received	-9.17009
▁impossible	-9.17139
▁dinner	-9.17145
▁tears	-9.17149
▁longer	-9.17443
van	-9.17758
▁fit	-9.17833
Mr	-9.17968
▁mar	-9.17997
▁acquaintance	-9.18136
▁beyond	-9.18136
▁police	-9.18136
▁spite	-9.18139
▁drive	-9.18143
▁affection	-9.18228
▁pale	-9.18287
▁chance	-9.18303
▁conc	-9.18322
▁na	-9.1841
▁proper	-9.18578
▁dream	-9.18806
▁angry	-9.19146
ified	-9.19207
▁forgive	-9.19487
▁grave	-9.19497
▁rec	-9.19699
▁stop	-9.19739
rate	-9.20099
▁pause	-9.20242
ities	-9.20249
▁comfort	-9.20419
▁forth	-9.20484
▁straight	-9.20501
▁figure	-9.20501
▁become	-9.20505
▁desire	-9.20517
pon	-9.20521
▁soft	-9.20561
Now	-9.20766
▁entered	-9.20777
▁weak	-9.20846
▁view	-9.2085
▁uncle	-9.20869
▁waiting	-9.21157
▁sa	-9.21272
▁earth	-9.21345
▁mad	-9.21372
ress	-9.21853
▁bit	-9.221
▁married	-9.22226
▁self	-9.22226
▁wild	-9.22229
▁begin	-9.22325
W	-9.2252
▁twenty	-9.22573
▁confess	-9.22573
gar	-9.22634
▁knee	-9.22925
▁bright	-9.23421
▁anxious	-9.23626
▁rush	-9.23984
▁send	-9.24015
▁start	-9.24035
▁pen	-9.241
ept	-9.24332
▁except	-9.24334
▁carry	-9.2469
▁seems	-9.24716
▁seeing	-9.24742
▁direction	-9.24822
▁pe	-9.24826
▁none	-9.25199
▁able	-9.25223
ement	-9.25378
har	-9.25672
▁hot	-9.25831
▁...	-9.25892
▁likely	-9.25916
▁pray	-9.2658
To	-9.26589
▁sake	-9.2665
▁surprised	-9.26727
atch	-9.26822
▁seven	-9.26864
ski	-9.26874
▁broke	-9.27179
▁effect	-9.27217
Y	-9.27548
▁Dora	-9.27711
▁beg	-9.2813
▁pay	-9.2824
▁neither	-9.28322
ould	-9.28359
▁cover	-9.28551
▁position	-9.28572
▁tone	-9.28615
▁perfectly	-9.28645
▁join	-9.28691
▁getting	-9.28863
▁spirit	-9.29201
what	-9.29376
▁concern	-9.29439
▁floor	-9.29439
▁early	-9.29587
▁suggest	-9.2981
▁marry	-9.29843
und	-9.29942
▁showed	-9.29961
rac	-9.3044
▁public	-9.30563
▁garden	-9.30564
▁raised	-9.30567
▁broken	-9.30603
▁beat	-9.30811
They	-9.3093
▁agree	-9.30935
▁equal	-9.30942
▁judge	-9.30942
▁pleasant	-9.30942
▁heavy	-9.30947
▁die	-9.31058
▁lying	-9.31241
▁mistake	-9.31322
▁meant	-9.31354
▁fast	-9.316
▁itself	-9.31704
gent	-9.31789
▁difficult	-9.31798
▁wine	-9.31888
aving	-9.31972
▁fancy	-9.32087
▁sharp	-9.32091
▁shut	-9.32356
▁After	-9.32473
during	-9.32543
▁talked	-9.32812
▁eager	-9.32858
▁blow	-9.32859
▁hum	-9.32872
▁ladies	-9.329
▁forget	-9.33278
ham	-9.3335
▁slight	-9.33384
▁drunk	-9.33634
▁gate	-9.33708
▁meet	-9.33762
▁Some	-9.33962
▁remained	-9.34069
▁reached	-9.34236
▁moved	-9.34299
ration	-9.34348
▁service	-9.34417
▁kiss	-9.34419
▁walking	-9.3462
▁danger	-9.34765
▁hurried	-9.35206
▁burst	-9.35208
▁latter	-9.35208
▁pleased	-9.35377
▁later	-9.35446
duced	-9.35676
▁sin	-9.3626
▁Stepan	-9.36401
▁expected	-9.36508
So	-9.3665
▁women	-9.36804
▁Al	-9.36916
itude	-9.37034
▁human	-9.37162
▁living	-9.37242
▁caught	-9.37276
nglish	-9.37611
▁entirely	-9.37611
▁happiness	-9.37611
▁passage	-9.37707
▁shook	-9.37739
▁spirits	-9.37866
▁quick	-9.37969
▁shadow	-9.38018
▁mouth	-9.38018
▁proceed	-9.38022
▁reply	-9.38038
▁prove	-9.38165
▁exclaimed	-9.38426
▁regard	-9.38427
▁beginning	-9.3843
▁guard	-9.38471
ray	-9.38606
▁society	-9.38836
contr	-9.38886
▁eat	-9.39222
▁reflect	-9.3966
house	-9.39772
▁months	-9.39778
▁fool	-9.40028
▁fortune	-9.40075
▁affair	-9.40076
▁loud	-9.40085
▁accept	-9.40492
time	-9.40638
▁post	-9.40784
aught	-9.40817
▁piece	-9.40911
▁tran	-9.40982
▁bound	-9.41035
▁drawing	-9.41304
▁length	-9.4133
▁scene	-9.41331
sign	-9.41338
▁lad	-9.41399
Are	-9.41452
▁conscious	-9.41752
▁roubles	-9.41752
▁draw	-9.41798
▁By	-9.4184
▁Mo	-9.42058
▁wished	-9.42077
▁loved	-9.42244
▁remarked	-9.42322
▁admit	-9.42602
▁crowd	-9.42603
▁dog	-9.43224
▁quarter	-9.43459
▁whispered	-9.43508
▁smiling	-9.43889
▁interrupt	-9.43889
▁marriage	-9.44322
▁recollect	-9.44322
▁muttered	-9.44333
▁remark	-9.44526
▁try	-9.44651
▁gold	-9.44687
▁bless	-9.44732
▁approach	-9.44757
▁candle	-9.44774
llow	-9.45194
▁inquired	-9.45194
▁earnest	-9.45194
▁attend	-9.4521
▁further	-9.4521
▁lived	-9.45514
aptain	-9.45562
▁fond	-9.45654
▁Br	-9.4568
▁circumstances	-9.46064
▁obliged	-9.46073
▁count	-9.46201
▁haste	-9.46308
▁giving	-9.46546
▁stranger	-9.4724
▁exactly	-9.47406
▁faith	-9.47406
▁finish	-9.47408
▁burn	-9.47418
ric	-9.47525
▁law	-9.47783
▁knowledge	-9.47855
▁worse	-9.47856
▁joy	-9.47857
▁listened	-9.48053
Here	-9.48078
▁school	-9.48305
▁written	-9.48305
▁box	-9.48452
position	-9.48456
rance	-9.48521
▁train	-9.48584
▁faint	-9.48782
erry	-9.49151
▁possess	-9.49212
▁running	-9.49218
▁particularly	-9.49471
▁directly	-9.49577
▁knock	-9.49669
▁hang	-9.49716
▁dreadful	-9.49796
▁beautiful	-9.50127
▁situation	-9.50128
right	-9.50762
▁settled	-9.50801
▁office	-9.50917
▁favour	-9.5105
▁attempt	-9.51051
▁thick	-9.51061
▁bla	-9.51159
▁ama	-9.51278
--”	-9.51425
▁strength	-9.51983
▁declare	-9.51984
▁guess	-9.51989
aris	-9.52189
lung	-9.52446
▁necessary	-9.52453
▁forgotten	-9.52454
▁Anne	-9.52554
▁prisoner	-9.52754
▁sweet	-9.52925
▁shame	-9.52934
▁curiosity	-9.53399
▁fixed	-9.53399
▁success	-9.53399
▁speech	-9.53399
uous	-9.53402
▁quickly	-9.53501
▁action	-9.53506
▁habit	-9.5361
▁war	-9.54063
▁suit	-9.54166
▁terrible	-9.54353
ngland	-9.54356
▁spot	-9.54554
▁cab	-9.5457
▁slowly	-9.54574
body	-9.54748
▁whisper	-9.5478
▁enjoy	-9.54834
▁extraordinary	-9.54834
▁journey	-9.54834
▁probably	-9.54834
▁hung	-9.54835
▁ashamed	-9.5484
▁agreeable	-9.54937
▁tall	-9.55063
▁card	-9.55114
▁leaving	-9.55324
▁former	-9.55466
ross	-9.55529
▁fail	-9.56192
▁anyone	-9.56237
▁determined	-9.5629
▁third	-9.56291
▁shaking	-9.56291
▁distance	-9.56292
▁cast	-9.57147
▁horror	-9.57273
▁curious	-9.57336
▁handsome	-9.57465
iness	-9.57474
▁easy	-9.57769
▁conceal	-9.5777
▁crime	-9.57771
▁eight	-9.57836
▁meeting	-9.57878
▁firm	-9.58273
▁closed	-9.58354
▁madam	-9.58372
▁believed	-9.58521
ility	-9.58556
ify	-9.58593
▁trying	-9.58732
▁presence	-9.58766
▁fresh	-9.58766
▁duty	-9.58771
▁absolutely	-9.58924
▁boat	-9.59173
▁visitor	-9.59242
▁arrived	-9.59268
▁engaged	-9.59268
▁simple	-9.59268
▁church	-9.59269
▁devil	-9.59271
▁cra	-9.59348
▁pick	-9.59544
Nay	-9.59547
▁recogni	-9.60281
▁conduct	-9.60281
▁convinced	-9.60281
▁stairs	-9.60285
▁evil	-9.60289
▁decided	-9.60438
▁frightened	-9.60791
▁happen	-9.60796
▁travel	-9.60796
▁throw	-9.61037
▁officer	-9.61072
▁changed	-9.61167
▁number	-9.61304
▁escape	-9.61304
▁future	-9.61304
▁slip	-9.61307
▁assist	-9.61387
there	-9.61586
...”	-9.61646
▁influence	-9.61819
▁thus	-9.6185
▁outside	-9.61877
Ha	-9.6233
▁command	-9.62337
▁suspect	-9.62337
▁aware	-9.62342
▁discover	-9.62344
▁although	-9.62346
▁supposed	-9.62626
▁terror	-9.62859
▁witness	-9.62859
▁calm	-9.62868
▁sofa	-9.6287
▁scar	-9.62878
▁farther	-9.62926
▁started	-9.62956
which	-9.63
▁smiled	-9.63046
▁instantly	-9.63341
▁path	-9.63366
▁private	-9.63382
▁chief	-9.63382
▁elder	-9.63389
Nothing	-9.63419
Tell	-9.63452
▁sei	-9.63534
ither	-9.6368
▁thin	-9.63745
▁picture	-9.63908
▁degree	-9.63908
▁understood	-9.63908
▁lamp	-9.63913
▁rich	-9.63985
▁proud	-9.64156
▁confidence	-9.64437
▁hurry	-9.64437
▁single	-9.6447
place	-9.64501
▁observe	-9.6452
▁catch	-9.64544
▁colour	-9.64545
▁paid	-9.64614
born	-9.64747
▁whatever	-9.64946
▁employ	-9.64969
▁evidence	-9.64969
rench	-9.65051
▁somewhat	-9.65164
▁pulled	-9.65508
Indeed	-9.65521
▁nearly	-9.65821
though	-9.66029
▁explanation	-9.66042
▁contrary	-9.66043
▁grew	-9.66044
▁serve	-9.6605
▁knight	-9.66055
▁dropped	-9.6607
▁spoken	-9.66123
▁sick	-9.6634
▁countenance	-9.66582
▁warn	-9.66873
▁hill	-9.66953
▁advance	-9.67126
▁cousin	-9.67128
▁clothes	-9.67128
isten	-9.67389
▁green	-9.67674
▁recover	-9.67678
▁TH	-9.678
▁shouted	-9.67873
▁especially	-9.68222
▁honest	-9.68224
▁heaven	-9.68246
▁roll	-9.68319
▁describe	-9.68774
▁disappoint	-9.68774
▁suspicion	-9.68774
▁tongue	-9.68774
▁Street	-9.68775
▁treat	-9.6883
▁flash	-9.69332
▁gentle	-9.69851
▁advantage	-9.69888
▁stupid	-9.69888
▁broad	-9.69889
▁consequence	-9.7045
▁author	-9.7045
▁perfect	-9.70519
▁pride	-9.7057
▁shot	-9.70729
▁harm	-9.70766
▁enter	-9.70831
▁gain	-9.70879
ject	-9.71003
▁positive	-9.71015
▁violent	-9.71015
▁intention	-9.71015
▁instead	-9.71018
▁wretch	-9.71583
▁passion	-9.71607
unch	-9.7195
Was	-9.72029
▁condition	-9.72155
▁ourselves	-9.72155
▁succeed	-9.72155
▁peace	-9.72155
▁refuse	-9.72156
▁detail	-9.72157
▁relation	-9.72158
▁iron	-9.7221
▁spare	-9.72222
aria	-9.72554
ox	-9.72657
▁easily	-9.72729
▁prevent	-9.72734
▁noble	-9.72962
▁drawn	-9.73281
▁contempt	-9.73307
▁fashion	-9.73307
▁miles	-9.73308
▁begun	-9.73391
..."	-9.73627
▁important	-9.73889
▁cruel	-9.7389
▁neck	-9.73901
▁scarcely	-9.74474
▁blind	-9.74475
▁char	-9.74581
▁bitter	-9.74621
▁evidently	-9.74779
▁drop	-9.75032
▁impression	-9.75062
▁temper	-9.75062
▁distress	-9.75062
▁Yet	-9.75098
Ye	-9.75309
tree	-9.75518
▁sad	-9.75519
▁charge	-9.75524
▁Nor	-9.76052
▁anger	-9.76139
▁breakfast	-9.76249
▁fault	-9.76249
▁spent	-9.76258
▁lose	-9.76419
head	-9.76824
▁village	-9.76848
Thank	-9.76848
▁clerk	-9.76851
▁grey	-9.76851
▁Madame	-9.76855
▁rough	-9.76968
Would	-9.76983
By	-9.77097
▁pity	-9.77347
▁maid	-9.77436
▁excellent	-9.7745
field	-9.77453
▁cheek	-9.78056
ttering	-9.78098
resent	-9.78112
▁share	-9.78137
▁difficulty	-9.78515
▁middle	-9.78666
▁belong	-9.78666
▁peculiar	-9.78666
▁satisfaction	-9.78666
▁gloom	-9.78666
▁continu	-9.78846
▁experience	-9.79279
▁peasant	-9.79279
▁key	-9.79343
with	-9.79773
▁direct	-9.79792
rofessor	-9.79897
▁special	-9.79897
▁content	-9.79897
▁empty	-9.79901
▁rising	-9.79913
▁trees	-9.80012
▁blame	-9.80042
▁coach	-9.80064
▁cheerful	-9.80415
▁opportunity	-9.80518
▁ruin	-9.80573
▁kindness	-9.80869
▁quarrel	-9.81143
▁writing	-9.81144
▁yard	-9.81202
▁nine	-9.81224
Never	-9.81416
▁putting	-9.81444
▁extremely	-9.8156
iving	-9.81617
▁avoid	-9.81772
▁excuse	-9.81781
▁tender	-9.81833
▁wound	-9.81907
▁due	-9.81988
▁rise	-9.82261
▁regret	-9.82405
▁dance	-9.82677
▁effort	-9.83041
▁breast	-9.83043
▁taste	-9.83093
▁satisfied	-9.83683
▁depend	-9.83685
▁bank	-9.83688
▁occurred	-9.83696
▁attack	-9.83702
▁river	-9.83705
▁merely	-9.83747
▁vain	-9.84
▁ball	-9.84014
▁clean	-9.8407
▁add	-9.84176
▁communicat	-9.84328
▁excited	-9.84328
▁wrote	-9.84328
▁bird	-9.84332
▁aloud	-9.84333
▁justice	-9.84468
▁shop	-9.84591
humour	-9.84675
▁thrown	-9.8485
▁tale	-9.84927
▁fever	-9.84955
▁nervous	-9.84977
▁blue	-9.84977
▁study	-9.84979
▁hint	-9.84987
▁health	-9.84998
ttered	-9.85224
▁darkness	-9.85271
▁move	-9.85342
▁affect	-9.8545
When	-9.85518
▁prepared	-9.85631
▁singular	-9.85631
▁welcome	-9.85631
▁twice	-9.85631
▁push	-9.85674
ussian	-9.85882
▁disappear	-9.86289
▁unhappy	-9.86289
▁wide	-9.86441
▁nobody	-9.86584
▁bottle	-9.86951
▁information	-9.86951
▁scream	-9.86952
▁claim	-9.86952
▁Heaven	-9.86955
▁rock	-9.8697
▁reach	-9.86974
who	-9.87041
▁compar	-9.87354
▁nonsense	-9.87617
▁shock	-9.87618
▁beauty	-9.87618
▁dull	-9.8764
▁around	-9.87641
▁spring	-9.87823
▁weather	-9.88189
▁disturb	-9.88289
▁narrow	-9.88289
▁recall	-9.88342
▁shake	-9.8843
▁considerable	-9.88565
▁stick	-9.88654
▁report	-9.88666
▁awful	-9.88964
▁despair	-9.88964
▁twelve	-9.88964
▁Nigel	-9.88964
▁couple	-9.88965
▁instance	-9.88972
looking	-9.88998
▁yellow	-9.89002
▁pipe	-9.89796
▁trace	-9.89861
▁America	-9.90329
▁blush	-9.90329
▁sword	-9.9033
▁rapid	-9.90331
▁trembling	-9.91019
▁perceive	-9.91019
▁lawyer	-9.91021
▁prefer	-9.91022
▁speed	-9.91059
▁super	-9.91089
--“	-9.91243
▁guest	-9.91256
▁big	-9.91625
▁impatient	-9.91714
▁memory	-9.91717
▁luck	-9.9185
▁clever	-9.91854
▁events	-9.91949
▁engagement	-9.92413
▁importance	-9.92413
▁obvious	-9.92413
▁civil	-9.92413
▁soldier	-9.92413
▁distinct	-9.93117
▁profession	-9.93117
▁insult	-9.93128
▁loss	-9.93155
▁painful	-9.93285
▁pace	-9.93304
▁repeat	-9.93517
▁sail	-9.93631
▁altogether	-9.93826
▁swear	-9.93827
▁desert	-9.93835
▁game	-9.9399
May	-9.94081
▁pair	-9.94275
▁sigh	-9.94384
▁murmur	-9.94541
▁Though	-9.94543
▁below	-9.94555
▁remarkable	-9.94675
▁rum	-9.94906
▁neighbour	-9.9526
▁compliment	-9.9526
lliot	-9.95264
▁stern	-9.95292
▁wise	-9.95299
▁roar	-9.95359
▁consideration	-9.95538
▁emotion	-9.95985
▁cloud	-9.95985
▁snow	-9.95989
▁pounds	-9.95992
▁conviction	-9.96103
▁motion	-9.96216
Take	-9.96542
▁chamber	-9.96715
▁require	-9.96715
▁teeth	-9.96715
▁lodge	-9.96727
▁mort	-9.9673
Dear	-9.96757
▁excitement	-9.9745
▁huge	-9.9745
▁attract	-9.97451
▁propose	-9.97457
▁receive	-9.97744
▁collect	-9.98191
▁search	-9.98192
▁hurt	-9.98193
▁lift	-9.98217
Sha	-9.98232
▁extreme	-9.9844
▁shout	-9.98857
▁consent	-9.98938
▁flush	-9.98939
▁demand	-9.98947
▁month	-9.995
▁value	-9.99696
▁wonderful	-9.99825
▁anybody	-9.99849
phy	-10.0023
▁commit	-10.0045
▁possibly	-10.0045
▁sensible	-10.0045
▁solemn	-10.0045
▁fifty	-10.0045
▁sorrow	-10.0045
▁asleep	-10.0045
▁prison	-10.0079
▁afternoon	-10.0121
▁archer	-10.0121
▁wave	-10.0141
bury	-10.018
See	-10.0182
▁astonishment	-10.0198
▁endeavour	-10.0198
▁increase	-10.0198
▁drove	-10.0198
▁pistol	-10.0198
ddle	-10.0247
▁conclusion	-10.0275
▁confusion	-10.0275
▁polite	-10.0275
▁result	-10.0275
▁otherwise	-10.0275
▁innocent	-10.0275
▁squire	-10.0354
▁unfortunate	-10.0354
▁entreat	-10.0354
▁pardon	-10.0354
▁alive	-10.0371
Because	-10.0432
▁lodging	-10.0432
▁smoke	-10.0432
▁comfortable	-10.0451
▁venture	-10.0512
▁throat	-10.0512
“	-10.0562
▁opposite	-10.0592
▁regular	-10.0592
▁triumph	-10.0592
▁actually	-10.0592
▁article	-10.0592
▁worst	-10.0592
▁measure	-10.0592
▁nice	-10.0598
▁gather	-10.0615
▁brain	-10.063
keeper	-10.065
▁arrival	-10.0672
kerchief	-10.0672
▁threat	-10.0673
▁roof	-10.0673
eneral	-10.0753
▁behaviour	-10.0754
▁dignity	-10.0754
▁recommend	-10.0754
▁bodinm	-10.0754
▁neighbourhood	-10.0836
▁false	-10.0836
▁credit	-10.0837
worth	-10.0845
▁everybody	-10.0846
▁dry	-10.0848
aunt	-10.0858
▁praise	-10.0918
▁request	-10.0918
▁circumstance	-10.092
▁exceedingly	-10.1002
▁surround	-10.1002
▁pretend	-10.1002
▁movement	-10.1009
ittle	-10.1024
▁acknowledg	-10.1086
▁absurd	-10.1086
▁complain	-10.1086
▁silver	-10.1086
▁tired	-10.1086
▁uttered	-10.1086
riah	-10.1087
▁wore	-10.1087
▁dangerous	-10.1095
▁foolish	-10.1096
▁accident	-10.117
▁kitchen	-10.117
▁reproach	-10.117
▁treasure	-10.117
▁abroad	-10.117
▁superior	-10.117
▁proof	-10.1183
▁pursued	-10.1256
▁struggle	-10.1256
▁remind	-10.1256
▁mystery	-10.1256
folk	-10.127
▁disgrace	-10.1334
▁announce	-10.1342
▁criminal	-10.1342
▁unexpected	-10.1342
▁sensation	-10.1342
disposed	-10.1342
▁boots	-10.1342
▁moving	-10.1343
▁leap	-10.1349
▁Smith	-10.1429
▁Wickfield	-10.1429
▁advice	-10.1429
▁advise	-10.1429
▁message	-10.1429
▁delightful	-10.1499
▁adventure	-10.1517
▁anxiety	-10.1517
▁conscience	-10.1517
▁fierce	-10.1517
hodinger	-10.1517
▁match	-10.152
gging	-10.1572
▁incident	-10.1605
▁mountain	-10.1605
▁patient	-10.1605
▁admire	-10.1605
▁defi	-10.1674
▁connection	-10.1694
▁upstairs	-10.1694
▁circle	-10.1694
▁sentiment	-10.1694
▁sprang	-10.1695
▁check	-10.1695
▁betray	-10.1695
Surely	-10.1699
▁consult	-10.1785
▁reckon	-10.1785
▁history	-10.1786
▁desperate	-10.1875
▁difference	-10.1875
▁familiar	-10.1875
▁scandal	-10.1875
▁Besides	-10.1876
▁shoot	-10.1876
▁double	-10.1877
when	-10.1932
▁resolution	-10.1967
▁Silver	-10.1967
▁protect	-10.1967
▁busy	-10.1972
▁music	-10.1999
▁glancing	-10.206
▁nephew	-10.206
▁protest	-10.2061
▁awake	-10.2061
▁swift	-10.2153
▁uneasy	-10.2153
▁support	-10.2153
▁distant	-10.2154
▁keen	-10.2157
▁continually	-10.2157
▁observation	-10.2248
▁thirty	-10.2248
▁deserve	-10.2248
▁slept	-10.2248
▁strike	-10.2248
▁choice	-10.2248
▁House	-10.2248
leaned	-10.2284
▁evident	-10.2293
wait	-10.2309
▁encourage	-10.2343
▁jealous	-10.2343
▁official	-10.2343
▁ceased	-10.2343
▁weapon	-10.2343
▁charming	-10.2343
▁grin	-10.2347
▁centre	-10.2349
▁cheer	-10.2372
mini	-10.2437
▁constant	-10.2439
▁horrible	-10.2439
▁favourite	-10.2439
▁stream	-10.2439
Two	-10.2447
▁unconscious	-10.2536
▁agitation	-10.2536
▁elbow	-10.2536
▁vague	-10.2536
▁perform	-10.2536
▁miserable	-10.2536
▁sentence	-10.2536
Three	-10.2536
▁motive	-10.2537
▁honor	-10.2537
▁forgot	-10.2537
hearted	-10.2572
▁grand	-10.2586
▁settle	-10.2591
▁Tilney	-10.2634
▁judgment	-10.2634
▁precious	-10.2634
▁Harry	-10.2634
bridge	-10.2635
cloth	-10.2652
▁dread	-10.2706
▁admiration	-10.2733
▁arrangement	-10.2733
▁entertain	-10.2733
▁timid	-10.2733
▁period	-10.2733
▁jumped	-10.2733
▁nodded	-10.2733
▁cigar	-10.2733
▁loose	-10.2734
▁member	-10.2734
▁arrest	-10.2735
▁refer	-10.2735
work	-10.2832
▁distinguish	-10.2833
▁rejoined	-10.2833
▁material	-10.2833
ification	-10.2833
▁grateful	-10.2833
▁discuss	-10.2834
▁delay	-10.2834
▁shining	-10.2835
▁inquiry	-10.2934
▁utmost	-10.2934
▁absence	-10.2934
▁courage	-10.2934
▁stock	-10.2934
▁hunt	-10.2935
boy	-10.2941
▁sooth	-10.2945
▁Suddenly	-10.3036
▁cottage	-10.3036
▁example	-10.3036
▁sufficient	-10.3036
▁existence	-10.3036
▁shudder	-10.3036
▁resumed	-10.3036
▁represent	-10.3036
▁student	-10.3036
▁entrance	-10.3037
▁Bath	-10.3037
stretched	-10.3038
▁style	-10.3039
▁arranged	-10.3139
▁building	-10.3139
▁frequent	-10.3139
▁griev	-10.3139
▁forehead	-10.314
▁sank	-10.314
▁severe	-10.3146
▁grief	-10.3243
▁leaning	-10.3244
▁restrain	-10.3244
▁bundle	-10.3244
▁moral	-10.3248
ertainly	-10.3341
▁prospect	-10.3349
▁unusual	-10.3349
▁dirty	-10.3349
▁melancholy	-10.3455
▁scheme	-10.3455
▁group	-10.3455
▁previous	-10.3455
▁joke	-10.3455
▁secure	-10.3455
▁Indian	-10.3455
▁choose	-10.3455
▁gleam	-10.3455
▁provide	-10.3457
mina	-10.3495
▁slow	-10.3513
ussia	-10.3523
▁plea	-10.3545
▁attentive	-10.3563
▁occupied	-10.3563
▁removed	-10.3563
▁smooth	-10.3563
▁unknown	-10.3563
▁gratitude	-10.3563
▁strain	-10.3563
▁acquainted	-10.3671
▁correct	-10.3671
▁expense	-10.3671
▁liberty	-10.3671
▁unpleasant	-10.3671
▁mix	-10.3671
▁contain	-10.3671
▁tempt	-10.3672
▁deliver	-10.3672
▁mercy	-10.3672
▁worn	-10.3673
inner	-10.3717
confident	-10.3781
▁relief	-10.3781
▁gesture	-10.3781
▁shape	-10.3803
▁Moscow	-10.3892
▁envelope	-10.3892
▁inclination	-10.3892
▁original	-10.3892
▁persuaded	-10.3892
▁remembrance	-10.3892
▁sacrifice	-10.3892
▁mysterious	-10.3892
▁mistress	-10.3892
▁intimate	-10.3892
▁intended	-10.3892
▁expos	-10.3895
▁exercise	-10.4005
▁impatience	-10.4005
▁indignation	-10.4005
▁striking	-10.4005
▁winter	-10.4005
▁buried	-10.4005
▁fifteen	-10.4118
▁generous	-10.4118
▁parlour	-10.4118
▁Davy	-10.4118
▁amiable	-10.4119
▁beneath	-10.4233
▁congratulat	-10.4233
▁spread	-10.4233
▁nurse	-10.4234
▁bosom	-10.4234
ternal	-10.4245
▁immediate	-10.43
▁surpri	-10.4337
▁stretch	-10.4348
▁attachment	-10.435
▁intelligence	-10.435
▁principal	-10.435
▁separate	-10.435
▁virtue	-10.435
▁interval	-10.435
▁risk	-10.435
▁south	-10.4357
gown	-10.4379
▁gradually	-10.4467
▁interview	-10.4467
▁thief	-10.4467
▁convey	-10.4467
▁supper	-10.4467
▁appeal	-10.4468
▁clasp	-10.447
‘	-10.4561
▁dancing	-10.4586
▁eleven	-10.4586
▁various	-10.4586
▁robber	-10.4586
▁score	-10.4587
▁obey	-10.4587
▁method	-10.4587
▁fancied	-10.4707
▁scoundrel	-10.4707
▁delicate	-10.4707
▁midst	-10.4707
▁savage	-10.4707
▁custom	-10.4707
▁brief	-10.4707
resident	-10.4707
▁torture	-10.4707
▁punish	-10.4707
▁undertake	-10.4707
ichard	-10.4707
▁camp	-10.4708
▁guide	-10.4735
With	-10.4791
coloured	-10.4804
▁downstairs	-10.4829
▁drank	-10.4829
▁imagination	-10.4829
▁lantern	-10.4829
▁intently	-10.4829
▁bought	-10.4829
▁afford	-10.4829
▁whistle	-10.483
▁devoted	-10.4952
▁fortunate	-10.4952
▁language	-10.4952
▁square	-10.4952
▁agitated	-10.4952
▁niece	-10.4952
▁retired	-10.4952
▁While	-10.4952
▁smell	-10.4952
▁wedding	-10.4952
▁grim	-10.4953
▁convict	-10.5057
▁ordinary	-10.5077
▁angrily	-10.5077
▁attached	-10.5077
▁quoth	-10.5077
▁wicked	-10.5078
▁animal	-10.5078
▁twin	-10.5079
▁descend	-10.5204
▁steady	-10.5204
▁rattl	-10.5205
▁occur	-10.5329
▁compassion	-10.5332
▁comrade	-10.5332
▁cunning	-10.5332
▁podincutor	-10.5332
▁Again	-10.5332
▁newspaper	-10.5462
hristmas	-10.5462
▁counsel	-10.5462
▁practice	-10.5462
Which	-10.5462
▁description	-10.5462
▁exchange	-10.5462
▁conceive	-10.5462
▁crush	-10.5462
▁fetch	-10.5462
▁modest	-10.5462
▁trifle	-10.5463
▁apologi	-10.5593
▁Trotwood	-10.5593
▁exclamation	-10.5593
▁neglect	-10.5593
▁thunder	-10.5593
▁enemy	-10.5593
▁invitation	-10.5593
▁gracious	-10.5593
▁groan	-10.5593
▁limit	-10.5594
▁destroy	-10.5727
▁utterly	-10.5727
▁smart	-10.5727
▁coarse	-10.5728
▁hesitate	-10.5731
▁spectacle	-10.5862
▁confirm	-10.5862
▁merchant	-10.5862
▁patience	-10.5862
▁reputation	-10.5862
▁similar	-10.5862
▁sympathy	-10.5862
▁progress	-10.5862
▁education	-10.5862
▁reserve	-10.5862
▁preserve	-10.5862
▁pillow	-10.5862
▁curtain	-10.5862
▁energy	-10.5999
▁infinite	-10.5999
▁instruct	-10.5999
▁misfortune	-10.5999
▁resolute	-10.5999
calcula	-10.5999
▁esteem	-10.5999
▁uncertain	-10.5999
▁gallant	-10.5999
▁widow	-10.5999
▁intense	-10.5999
runcher	-10.5999
Wait	-10.6002
▁commission	-10.6138
▁decision	-10.6138
▁sleeve	-10.6138
▁apartment	-10.6138
▁coffee	-10.6138
▁amusement	-10.6138
▁Sunday	-10.6138
▁labour	-10.6138
▁disgust	-10.6138
▁messenger	-10.6279
▁perplex	-10.6279
▁composure	-10.6279
▁inclined	-10.6279
▁cordial	-10.6279
▁receiving	-10.6279
script	-10.6279
▁embrace	-10.6279
▁mild	-10.6279
▁greet	-10.6279
▁stiff	-10.6279
wheel	-10.628
▁South	-10.6283
▁preparation	-10.6421
▁accustomed	-10.6421
▁interposed	-10.6421
▁system	-10.6421
▁steadily	-10.6421
unction	-10.6422
▁consist	-10.6422
▁Thou	-10.6424
▁decide	-10.6521
▁inspector	-10.6566
▁solitary	-10.6566
▁uneasiness	-10.6566
▁chimney	-10.6566
▁dismiss	-10.6566
▁obtain	-10.6566
▁branch	-10.6566
▁birth	-10.6566
▁Darnay	-10.6713
▁genuine	-10.6713
q	-11.7699
